class script(object):
    DOWN = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐒𝐎𝐍𝐆
/𝐬𝐨𝐧𝐠 𝐨𝐫 /𝐦𝐩𝟑
𝐕𝐈𝐃𝐄𝐎
/𝐯𝐢𝐝𝐞𝐨 𝐨𝐫 𝐲𝐭𝐝𝐥
𝐋𝐘𝐑𝐈𝐂𝐒
/𝐥𝐲𝐫𝐢𝐜𝐬 """

    CONV = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐏𝐃𝐅 𝐓𝐎 𝐈𝐌𝐀𝐆𝐄
/𝐜𝐨𝐧𝐯𝐩𝐝𝐟
𝐋𝐈𝐍𝐊 𝐒𝐇𝐎𝐑𝐓𝐍𝐄𝐑
/𝐬𝐡𝐨𝐫𝐭
𝐓𝐄𝐋𝐄𝐆𝐑𝐀𝐏𝐇
/𝐭𝐞𝐥𝐞𝐠𝐫𝐚𝐩𝐡
𝐒𝐓𝐈𝐂𝐊𝐄𝐑 𝐓𝐎 𝐈𝐌𝐀𝐆𝐄
𝐣𝐮𝐬𝐭 𝐬𝐞𝐧𝐝 𝐢𝐦𝐚𝐠𝐞
𝐀𝐓𝐓𝐀𝐂𝐇
/𝐚𝐭𝐭𝐚𝐜𝐡"""
   
    SEARCH = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐈𝐌𝐃𝐁
/𝐢𝐦𝐝𝐛
𝐒𝐄𝐀𝐑𝐂𝐇
/𝐬𝐞𝐚𝐫𝐜𝐡
𝐓𝐎𝐑𝐑𝐄𝐍𝐓
/𝐭𝐨𝐫𝐫𝐞𝐧𝐭
𝐈𝐌𝐀𝐆𝐄
/𝐢𝐦𝐠 """

    INFO = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>"""
   
    STATS = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐇𝐄𝐑𝐎𝐊𝐔 𝐒𝐓𝐀𝐓𝐒
/𝐛𝐨𝐭𝐬𝐭𝐚𝐭𝐬
𝐁𝐎𝐓 𝐒𝐓𝐀𝐓𝐒
/𝐬𝐭𝐚𝐭𝐬
 """ 

    TRANS = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐓𝐑𝐀𝐍𝐒𝐋𝐀𝐓𝐈𝐎𝐍
/𝐭𝐫 [𝐲𝐨𝐮𝐫 𝐥𝐚𝐧𝐠𝐮𝐚𝐠𝐞 𝐜𝐨𝐝𝐞]
𝐓𝐓𝐒"""

    STICKER = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐒𝐓𝐈𝐂𝐊𝐄𝐑 𝐏𝐀𝐂𝐊
/𝐤𝐚𝐧𝐠
𝐒𝐓𝐈𝐂𝐊𝐄𝐑 𝐈𝐃
/𝐬𝐭𝐢𝐜𝐤𝐞𝐫𝐢𝐝
𝐆𝐄𝐓 𝐒𝐓𝐈𝐂𝐊𝐄𝐑
/𝐠𝐞𝐭𝐬𝐭𝐢𝐜𝐤𝐞𝐫
𝐂𝐑𝐄𝐀𝐓𝐄 𝐒𝐓𝐈𝐂𝐊𝐄𝐑
/𝐜𝐫𝐞𝐚𝐭𝐞
𝐅𝐈𝐍𝐃 𝐒𝐓𝐈𝐂𝐊𝐄𝐑
/𝐟𝐢𝐧𝐝𝐬𝐭𝐢𝐜𝐤𝐞𝐫
𝐐𝐔𝐎𝐓𝐋𝐘 𝐒𝐓𝐈𝐂𝐊𝐄𝐑
/𝐪𝐮𝐨𝐭𝐞 𝐚𝐧𝐝 𝐭𝐞𝐱𝐭 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐜𝐨𝐦𝐦𝐚𝐧𝐝 - /𝐪 𝐜𝐨𝐦𝐦𝐚𝐧𝐝 𝐰𝐢𝐭𝐡 𝐭𝐞𝐱𝐭""" 

    COUNTRY = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐂𝐎𝐕𝐈𝐃
/𝐜𝐨𝐯𝐢𝐝
𝐂𝐎𝐔𝐍𝐓𝐑𝐘
/𝐜𝐨𝐮𝐧𝐭𝐫𝐲 """

    EXTRA = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐌𝐚𝐧𝐮𝐞𝐥 𝐅𝐢𝐥𝐭𝐞𝐫 𝐀𝐮𝐭𝐨 𝐃𝐞𝐥𝐞𝐭𝐞.
𝐀𝐮𝐭𝐨 𝐅𝐢𝐥𝐭𝐞𝐫 𝐀𝐮𝐭𝐨 𝐃𝐞𝐥𝐞𝐭𝐞.
𝐁𝐚𝐭𝐜𝐡 𝐒𝐚𝐟𝐞 𝐆𝐫𝐨𝐮𝐩 𝐒𝐞𝐧𝐝 𝐅𝐢𝐥𝐞𝐬.
𝐌𝐨𝐯𝐢𝐞𝐬 𝐑𝐞𝐪𝐮𝐞𝐬𝐭 𝐁𝐨𝐭 𝐏𝐦.
𝐀𝐝𝐦𝐢𝐧 𝐂𝐨𝐧𝐭𝐚𝐜𝐭 𝐁𝐨𝐭 𝐏𝐦.
𝐋𝐨𝐚𝐝𝐢𝐧𝐠 𝐒𝐜𝐫𝐞𝐞𝐧.
𝐖𝐞𝐥𝐜𝐨𝐦𝐞 𝐁𝐮𝐭𝐭𝐨𝐧.
𝐌𝐞𝐦𝐛𝐞𝐫𝐬 𝐂𝐡𝐚𝐭 𝐖𝐢𝐭𝐡 𝐀𝐝𝐦𝐢𝐧 𝐁𝐨𝐭 𝐏𝐦.
𝐖𝐚𝐭𝐜𝐡𝐢𝐧𝐠 𝐌𝐞𝐦𝐛𝐞𝐫𝐬 𝐁𝐨𝐭 𝐏𝐦.
𝐆𝐨𝐨𝐠𝐥𝐞 𝐒𝐩𝐞𝐥𝐥 𝐂𝐡𝐞𝐜𝐤.
𝐂𝐮𝐬𝐭𝐨𝐦 𝐅𝐢𝐥𝐞𝐬 𝐒𝐚𝐯𝐞 𝐃𝐚𝐭𝐚𝐛𝐚𝐬𝐞.
𝐅𝐢𝐥𝐞𝐬 𝐅𝐨𝐫𝐰𝐞𝐫𝐝 𝐁𝐨𝐭 𝐏𝐦 𝐃𝐢𝐫𝐞𝐜𝐭 𝐒𝐚𝐯𝐞 𝐃𝐚𝐭𝐚𝐛𝐚𝐬𝐞.
𝐄𝐭𝐜....."""

    ADMINS = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐁𝐑𝐎𝐀𝐃𝐂𝐀𝐒𝐓
/𝐛𝐫𝐨𝐚𝐝𝐜𝐚𝐬𝐭
𝐌𝐃𝐈𝐒𝐊 𝐋𝐈𝐍𝐊 𝐆𝐄𝐍𝐄𝐑𝐀𝐓𝐎𝐑
𝐨𝐧𝐥𝐲 𝐩𝐫𝐢𝐯𝐞𝐭𝐞
𝐋𝐎𝐆𝐒
/𝐥𝐨𝐠𝐬
𝐂𝐇𝐀𝐓𝐒
/𝐜𝐡𝐚𝐭𝐬 """

    USER = """<a href='https://telegra.ph/file/eaf97e4782f05b667e551.jpg'>.</a>
𝐈𝐍𝐅𝐎
/𝐢𝐧𝐟𝐨
𝐈𝐃
/𝐢𝐝
𝐉𝐒𝐎𝐍
/𝐣𝐬𝐨𝐧
𝐁𝐀𝐍
/𝐛𝐚𝐧
𝐔𝐍𝐁𝐀𝐍
/𝐮𝐧𝐛𝐚𝐧
𝐏𝐈𝐍
/𝐩𝐢𝐧
𝐔𝐍𝐏𝐈𝐍
/𝐮𝐧𝐩𝐢𝐧
𝐂𝐎𝐍𝐍𝐄𝐂𝐓
/𝐜𝐨𝐧𝐧𝐞𝐜𝐭
𝐂𝐎𝐍𝐍𝐄𝐂𝐓𝐈𝐎𝐍
/𝐜𝐨𝐧𝐧𝐞𝐜𝐭𝐢𝐨𝐧
𝐁𝐀𝐓𝐂𝐇
/𝐛𝐚𝐭𝐜𝐡
𝐏𝐁𝐀𝐓𝐂𝐇
/𝐩𝐛𝐚𝐭𝐜𝐡
𝐏𝐀𝐒𝐓𝐄/𝐩𝐚𝐬𝐭𝐞
• /𝐟𝐢𝐥𝐭𝐞𝐫
𝐚𝐝𝐝 𝐚 𝐟𝐢𝐥𝐭𝐞𝐫 𝐢𝐧 𝐜𝐡𝐚𝐭
• /𝐟𝐢𝐥𝐭𝐞𝐫𝐬
𝐥𝐢𝐬𝐭 𝐚𝐥𝐥 𝐭𝐡𝐞 𝐟𝐢𝐥𝐭𝐞𝐫𝐬 𝐨𝐟 𝐚 𝐜𝐡𝐚𝐭
• /𝐝𝐞𝐥
𝐝𝐞𝐥𝐞𝐭𝐞 𝐚 𝐬𝐩𝐞𝐜𝐢𝐟𝐢𝐜 𝐟𝐢𝐥𝐭𝐞𝐫 𝐢𝐧 𝐜𝐡𝐚𝐭
• /𝐝𝐞𝐥𝐚𝐥𝐥
𝐝𝐞𝐥𝐞𝐭𝐞 𝐭𝐡𝐞 𝐰𝐡𝐨𝐥𝐞 𝐟𝐢𝐥𝐭𝐞𝐫𝐬 𝐢𝐧 𝐚 𝐜𝐡𝐚𝐭 (𝐜𝐡𝐚𝐭 𝐨𝐰𝐧𝐞𝐫 𝐨𝐧𝐥𝐲)"""
                                  
    MENU_TEXT = """𝙷𝙴𝚈 {}
𝙷𝙴𝚁𝙴 𝙸𝚂 𝙼𝚈 𝙷𝙴𝙻𝙿 𝙲𝙾𝙼𝙼𝙰𝙽𝙳𝚂."""
                                   
